[
  "better-fn",
  "calendar",
  "cmdr",
  "dataview",
  "templater-obsidian",
  "readwise-official",
  "obsidian-zotero-desktop-connector",
  "tag-wrangler",
  "recent-files-obsidian",
  "quickadd",
  "periodic-notes",
  "metaedit",
  "metadata-menu",
  "obsidian-meta-bind-plugin",
  "obsidian-git",
  "obsidian-list-callouts",
  "js-engine",
  "oz-image-plugin",
  "image-captions",
  "homepage",
  "koi-sync",
  "obsidian-footnotes",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-annotator",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-tasks-plugin",
  "obsidian-leaflet-plugin",
  "buttons"
]